/* 
  Localizable.strings
  Tracepad

  Created by syt on 2022/11/30.
  
*/

"Quit"                                      = "Quit";
"Connect status"                            = "Connect status";
"Air"                                       = "Air";
"USB"                                       = "USB";
"Main menu"                                 = "Main menu";
